[
  "I am real like Aang",
  "Sugar is killing you",
  "GOAT more like GOAK",
  "Sometimes I feel like I'am not me",
  "How is Sunday after Saturday?",
  "Who thought of thought first?",
  "You are the shuckiest shuck faced shuck in the world!",
  "Insane means fewer cameras!",
  "What's my age again?",
  "Hand me my pants",
  "Act first, explain later.",
  "I’m Makaveli’s offspring, I’m the king of New York, king of the coast, one hand, I juggle them both",
  "300",
  "What do you want? Where's the goddamn ice I ordered? Where's the booze? There's a war on, man! People are being killed!",
  "I love jell-o. I love the way it comes in rainbow colors, wiggles and jiggles and looks like brains",
  "Every artist was first an amateur.",
  "The same ones you love will bring you pain.",
  "If you ain't aim too high, then you aim too low!",
  "N***** pray and pray on my downfall, But every time I hit the ground I bounce up like round ball",
  "Sorry, I was wrong",
  "If you ever feel useless, just think of the UN.",
  "The paparazzi can suck my ****",
  "The only happy artist is a dead artist, because only then you can’t change. After I die, I’ll probably come back as a paintbrush.",
  "Stupid people will mistake your confidence for arrogance.",
  "You can't turn a bad girl good, but once a good girls' gone bad, she's gone forever.",
  "If Cinderella’s shoe fit perfectly, then why did it fall off?",
  "Drake is the GOAT fr",
  "Taylor Swift is my favorite artist",
  "Get your money up, not your funny up... Grrr...",
  "Wow, I guess I will drop the album on said date without any delay whatsoever",
  "Stop with this Zesty shit",
  "How can I be homophobic, my bitch is gay",
  "Real Gs move in silence like Lasagne",
  "Last name Ever, first name Greatest",
  "I guess you lose some and you win some, as long as the outcome is income",
  "I'm on a roll like Cottonelle",
  "But are you a different animal and the same beast?",
  "I never knew anything about rapping.",
  "I can do bad on my own, what I need them for.",
  "To appreciate the sun you gotta know what rain is.",
  "Life is a movie, pick your own role, Climb your own ladder or you dig your own hole.",
  "No need to fix what God already put his paint brush on",
  "Don't worry, Even Jesus never saw his real father",
  "Everybody look at you strange, say you changed Like you work that hard to stay the same.",
  "A wise man told me don't argue with fools. Cause people from a distance can't tell who is who.",
  "You can pay for school, but you can't buy class",
  "You not feeling me, fine. It costs you nothing, pay me no mind.",
  "Males shouldn't be jealous. Thats a female trait.",
  "I'm a hustler, baby; I sell water to a well!",
  "Love, when spelled backwards and read phonetically, reads evil",
  "Behind every successful person lies a pack of haters",
  "I come from Detroit where it's rough and I'm not a smooth talker.",
  "BANDO",
  "Keep switching teams ... running from the grind. You boys is chumps.",
  "Bing Bong",
  "How am i supposed to eat my pound cake?",
  "One ring to rule them all",
  "ONE NAME? Who are you? Seal?",
  "Visions of Martin Luther staring at me, Malcolm X put a hex on my future, someone catch me",
  "When shit hit the fan, is you still a fan?",
  "Looking in the mirror, I am embarrassed, I am feeling like a suicidal terrorist",
  "He tell us he a genius but it’s clearer lately. It’s been hard for him to look into the mirror lately",
  "Started from the bottom, now we here",
  "Boi ain't no way boi",
  "I think I just got that dog in me",
  "I got one more in me",
  "I took that personally",
  "I think I'm addicted to naked pictures",
  "Kedakai! As god made her",
  "There were talks of GERBILS!",
  "I'm gonna make him an offer he can't refuse.",
  "I am big! It's the pictures that got small",
  "My mama always said life was like a box of chocolates. You never know what you're gonna get.",
  "Houston, we have a problem.",
  "You is kind. You is smart. You is important.",
  "Hasta la vista, baby.",
  "Many men wish death upon me",
  "I'm  tired of motherfuckers in school tellin' me, always in the barbershop Chief Keef ain't 'bout this, Chief Keef ain't 'bout that",
  "But I'm tired of being tired of being tired",
  "But I ain't beat that case, b**** I did the race"
]
